
/* Class = "NSMenuItem"; title = "Lägg alla överst"; ObjectID = "5"; */
"5.title" = "Lägg alla överst";

/* Class = "NSMenuItem"; title = "Fönster"; ObjectID = "19"; */
"19.title" = "Fönster";

/* Class = "NSMenuItem"; title = "Minimera"; ObjectID = "23"; */
"23.title" = "Minimera";

/* Class = "NSMenu"; title = "Fönster"; ObjectID = "24"; */
"24.title" = "Fönster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Colour Contrast Analyser"; ObjectID = "56"; */
"56.title" = "Colour Contrast Analyser";

/* Class = "NSMenu"; title = "Colour Contrast Analyser"; ObjectID = "57"; */
"57.title" = "Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Om Colour Contrast Analyser"; ObjectID = "58"; */
"58.title" = "Om Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Hjälp"; ObjectID = "103"; */
"103.title" = "Hjälp";

/* Class = "NSMenu"; title = "Hjälp"; ObjectID = "106"; */
"106.title" = "Hjälp";

/* Class = "NSMenuItem"; title = "Colour Contrast Analyser Hjälp"; ObjectID = "111"; */
"111.title" = "Colour Contrast Analyser Hjälp";

/* Class = "NSMenuItem"; title = "Inställningar…"; ObjectID = "129"; */
"129.title" = "Inställningar…";

/* Class = "NSMenu"; title = "Tjänster"; ObjectID = "130"; */
"130.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Tjänster"; ObjectID = "131"; */
"131.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Göm Colour Contrast Analyser"; ObjectID = "134"; */
"134.title" = "Göm Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Avsluta Colour Contrast Analyser"; ObjectID = "136"; */
"136.title" = "Avsluta Colour Contrast Analyser";

/* Class = "NSMenuItem"; title = "Göm övriga"; ObjectID = "145"; */
"145.title" = "Göm övriga";

/* Class = "NSMenuItem"; title = "Visa alla"; ObjectID = "150"; */
"150.title" = "Visa alla";

/* Class = "NSWindow"; title = "Colour Contrast Analyser"; ObjectID = "407"; */
"407.title" = "Colour Contrast Analyser";

/* Class = "NSBox"; title = "Förgrund"; ObjectID = "412"; */
"412.title" = "Förgrund";

/* Class = "NSColorWell"; gToolTip = "Färgväljare förgrund"; ObjectID = "423"; */
"423.gToolTip" = "Färgväljare förgrund";

/* Class = "NSBox"; title = "Bakgrund"; ObjectID = "424"; */
"424.title" = "Bakgrund";

/* Class = "NSColorWell"; gToolTip = "Färgväljare bakgrund"; ObjectID = "430"; */
"430.gToolTip" = "Färgväljare bakgrund";

/* Class = "NSTabViewItem"; label = "Resultat för färgblindhet"; ObjectID = "501"; */
"501.label" = "Resultat för färgblindhet";

/* Class = "NSTabViewItem"; label = "Resultat"; ObjectID = "503"; */
"503.label" = "Resultat";

/* Class = "NSButton"; gToolTip = "⌘O : Visa detaljpanel"; ObjectID = "542"; */
"542.gToolTip" = "⌘O : Visa detaljpanel";

/* Class = "NSBox"; title = "Box"; ObjectID = "560"; */
"560.title" = "Box";

/* Class = "NSMenuItem"; title = "Alternativ"; ObjectID = "562"; */
"562.title" = "Alternativ";

/* Class = "NSMenu"; title = "Alternativ"; ObjectID = "563"; */
"563.title" = "Alternativ";

/* Class = "NSMenuItem"; title = "Visa färgreglage"; ObjectID = "564"; */
"564.title" = "Visa färgreglage";

/* Class = "NSMenuItem"; title = "Visa färger som"; ObjectID = "570"; */
"570.title" = "Visa färger som";

/* Class = "NSMenu"; title = "Visa färger som"; ObjectID = "571"; */
"571.title" = "Visa färger som";

/* Class = "NSMenuItem"; title = "Hex"; ObjectID = "572"; */
"572.title" = "Hex";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "573"; */
"573.title" = "RGB";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "588"; */
"588.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "590"; */
"590.label" = "Hex";

/* Class = "NSTextField"; gToolTip = "Visa och redigera den valda förgrundsfärgen"; ObjectID = "594"; */
"594.gToolTip" = "Visa och redigera den valda förgrundsfärgen";

/* Class = "NSTextField"; gToolTip = "⌘R : Byt till RGB-inmatning"; ObjectID = "595"; */
"595.gToolTip" = "⌘R : Byt till RGB-inmatning";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "597"; */
"597.label" = "View";

/* Class = "NSTabViewItem"; label = "Hex"; ObjectID = "599"; */
"599.label" = "Hex";

/* Class = "NSTextField"; gToolTip = "Visa och redigera den valda bakgrundsfärgen"; ObjectID = "603"; */
"603.gToolTip" = "Visa och redigera den valda bakgrundsfärgen";

/* Class = "NSTextField"; gToolTip = "⌘R : Byt till RGB-inmatning"; ObjectID = "604"; */
"604.gToolTip" = "⌘R : Byt till RGB-inmatning";

/* Class = "NSTextField"; gToolTip = "⌘E : Byt till HEX-inmatning"; ObjectID = "605"; */
"605.gToolTip" = "⌘E : Byt till HEX-inmatning";

/* Class = "NSTextField"; gToolTip = "Röd"; ObjectID = "606"; */
"606.gToolTip" = "Röd";

/* Class = "NSTextField"; gToolTip = "Grön"; ObjectID = "607"; */
"607.gToolTip" = "Grön";

/* Class = "NSTextField"; gToolTip = "Blå"; ObjectID = "608"; */
"608.gToolTip" = "Blå";

/* Class = "NSTextField"; gToolTip = "⌘E : Byt till HEX-inmatning"; ObjectID = "609"; */
"609.gToolTip" = "⌘E : Byt till HEX-inmatning";

/* Class = "NSTextField"; gToolTip = "Röd"; ObjectID = "624"; */
"624.gToolTip" = "Röd";

/* Class = "NSTextField"; gToolTip = "Grön"; ObjectID = "626"; */
"626.gToolTip" = "Grön";

/* Class = "NSTextField"; gToolTip = "Blå"; ObjectID = "627"; */
"627.gToolTip" = "Blå";

/* Class = "NSBox"; title = "Box"; ObjectID = "655"; */
"655.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "693"; */
"693.title" = "Box";

/* Class = "NSMenuItem"; title = "Redigera"; ObjectID = "719"; */
"719.title" = "Redigera";

/* Class = "NSMenu"; title = "Redigera"; ObjectID = "720"; */
"720.title" = "Redigera";

/* Class = "NSMenuItem"; title = "Kopiera"; ObjectID = "741"; */
"741.title" = "Kopiera";

/* Class = "NSMenuItem"; title = "Klistra in"; ObjectID = "746"; */
"746.title" = "Klistra in";

/* Class = "NSBox"; title = "Algoritm"; ObjectID = "767"; */
"767.title" = "Algoritm";

/* Class = "NSButtonCell"; gToolTip = "⌘D : Välj algoritm för färg/ljusstyrka"; ObjectID = "785"; */
"785.gToolTip" = "⌘D : Välj algoritm för färg/ljusstyrka";

/* Class = "NSButtonCell"; title = "Skillnad i färg/ljusstyrka"; ObjectID = "785"; */
"785.title" = "Skillnad i färg/ljusstyrka";

/* Class = "NSButtonCell"; gToolTip = "⌘L : Välj algoritm för ljusintensitet"; ObjectID = "786"; */
"786.gToolTip" = "⌘L : Välj algoritm för ljusintensitet";

/* Class = "NSButtonCell"; title = "Ljusintensitet"; ObjectID = "786"; */
"786.title" = "Ljusintensitet";

/* Class = "NSTabViewItem"; label = "Resultat för färgblindhet"; ObjectID = "788"; */
"788.label" = "Resultat för färgblindhet";

/* Class = "NSTabViewItem"; label = "Resultat"; ObjectID = "800"; */
"800.label" = "Resultat";

/* Class = "NSButton"; gToolTip = "⌘O : Visa detaljpanel"; ObjectID = "803"; */
"803.gToolTip" = "⌘O : Visa detaljpanel";

/* Class = "NSBox"; title = "Text"; ObjectID = "804"; */
"804.title" = "Text";

/* Class = "NSBox"; title = "Box"; ObjectID = "811"; */
"811.title" = "Box";

/* Class = "NSBox"; title = "Stor text"; ObjectID = "813"; */
"813.title" = "Stor text";

/* Class = "NSMenuItem"; title = "Algoritm"; ObjectID = "862"; */
"862.title" = "Algoritm";

/* Class = "NSMenu"; title = "Algoritm"; ObjectID = "863"; */
"863.title" = "Algoritm";

/* Class = "NSMenuItem"; title = "Skillnad i färg/ljusstyrka"; ObjectID = "864"; */
"864.title" = "Skillnad i färg/ljusstyrka";

/* Class = "NSMenuItem"; title = "Ljusintensitet"; ObjectID = "865"; */
"865.title" = "Ljusintensitet";

/* Class = "NSTextFieldCell"; title = "Vald färg:"; ObjectID = "929"; */
"929.title" = "Vald färg:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "930"; */
"930.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "931"; */
"931.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "932"; */
"932.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "933"; */
"933.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "934"; */
"934.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "935"; */
"935.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Röd"; ObjectID = "937"; */
"937.title" = "Röd";

/* Class = "NSTextFieldCell"; title = "Grön"; ObjectID = "939"; */
"939.title" = "Grön";

/* Class = "NSTextFieldCell"; title = "Blå"; ObjectID = "941"; */
"941.title" = "Blå";

/* Class = "NSTextFieldCell"; title = "Vald färg:"; ObjectID = "942"; */
"942.title" = "Vald färg:";

/* Class = "NSTextFieldCell"; title = "RGB:"; ObjectID = "943"; */
"943.title" = "RGB:";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "944"; */
"944.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "945"; */
"945.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "255"; ObjectID = "946"; */
"946.placeholderString" = "255";

/* Class = "NSTextFieldCell"; placeholderString = "#000000"; ObjectID = "947"; */
"947.placeholderString" = "#000000";

/* Class = "NSTextFieldCell"; title = "Hex:"; ObjectID = "948"; */
"948.title" = "Hex:";

/* Class = "NSTextFieldCell"; title = "Röd"; ObjectID = "952"; */
"952.title" = "Röd";

/* Class = "NSTextFieldCell"; title = "Blå"; ObjectID = "953"; */
"953.title" = "Blå";

/* Class = "NSTextFieldCell"; title = "Grön"; ObjectID = "954"; */
"954.title" = "Grön";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "955"; */
"955.title" = "Normal";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "956"; */
"956.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Protanopi (rödblindhet)"; ObjectID = "957"; */
"957.title" = "Protanopi (rödblindhet)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "958"; */
"958.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Deuteranopi (grönblindhet)"; ObjectID = "959"; */
"959.title" = "Deuteranopi (grönblindhet)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "960"; */
"960.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Tritanopi (blåblindhet)"; ObjectID = "961"; */
"961.title" = "Tritanopi (blåblindhet)";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "962"; */
"962.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; title = "Färgblindhet"; ObjectID = "963"; */
"963.title" = "Färgblindhet";

/* Class = "NSTextFieldCell"; placeholderString = "colour difference:xxx / brightness difference:xxx"; ObjectID = "964"; */
"964.placeholderString" = "colour difference:xxx / brightness difference:xxx";

/* Class = "NSTextFieldCell"; placeholderString = "Colour/Brightness difference: 000 / 000"; ObjectID = "965"; */
"965.placeholderString" = "Colour/Brightness difference: 000 / 000";

/* Class = "NSButtonCell"; title = "Visa detaljer"; ObjectID = "966"; */
"966.title" = "Visa detaljer";

/* Class = "NSTextFieldCell"; title = "Exempeltext för kontrast"; ObjectID = "967"; */
"967.title" = "Exempeltext för kontrast";

/* Class = "NSTextFieldCell"; title = "Tritanopi (blåblindhet)"; ObjectID = "969"; */
"969.title" = "Tritanopi (blåblindhet)";

/* Class = "NSTextFieldCell"; title = "Deuteranopi (grönblindhet)"; ObjectID = "970"; */
"970.title" = "Deuteranopi (grönblindhet)";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "971"; */
"971.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "972"; */
"972.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Protanopi (rödblindhet)"; ObjectID = "973"; */
"973.title" = "Protanopi (rödblindhet)";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "974"; */
"974.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "975"; */
"975.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; placeholderString = "The contrast ratio is: xx.x:1"; ObjectID = "976"; */
"976.placeholderString" = "The contrast ratio is: xx.x:1";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "977"; */
"977.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Färgblindhet"; ObjectID = "978"; */
"978.title" = "Färgblindhet";

/* Class = "NSTextFieldCell"; placeholderString = "Contrast ratio: 00:00"; ObjectID = "979"; */
"979.placeholderString" = "Contrast ratio: 00:00";

/* Class = "NSButtonCell"; title = "Visa detaljer"; ObjectID = "980"; */
"980.title" = "Visa detaljer";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "981"; */
"981.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "983"; */
"983.placeholderString" = "PASS AA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AAA"; ObjectID = "985"; */
"985.placeholderString" = "PASS AAA";

/* Class = "NSTextFieldCell"; placeholderString = "PASS AA"; ObjectID = "987"; */
"987.placeholderString" = "PASS AA";

/* Class = "NSButtonCell"; title = "Kopiera resultat"; ObjectID = "989"; */
"989.title" = "Kopiera resultat";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "990"; */
"990.title" = "Radio";
